question1_text = "Тебе нужно будет ответить на 5 вопросов!😉\nВ конце тебя ждет сюрприз!🥳\n \nВопрос №1\nДата начала нашего общения🥺"
question1_1_text = "Неверно, попробуй еще раз!😠\n \nВопрос №1\nДата начала нашего общения🥺"
question2_text = "Верно, идем дальше!🥰\n \nВопрос №2\nДата начала отношений☺️"
question2_1_text = "Неверно, попробуй еще раз!😡\n \nВопрос №2\nДата начала отношений☺️"
question3_text = "Верно, идем дальше!😘\n \nВопрос №3\nДата моего рождения?🤨"
question3_1_text = "Неверно, попробуй еще раз!😠\n \nВопрос №3\nДата моего рождения?🤨"
question4_text = "Верно, идем дальше!🥳\n \nВопрос №4\nЧто я подарил тебе на первой нашей встрече?😋"
question4_1_text = "Неверно, попробуй еще раз!😡\n \nВопрос №4\nЧто я подарил тебе на первой нашей встрече?😋"
question5_text = "Верно, идем дальше!☺️\n \nВопрос №5\nЯ люблю тебя?💗"
question5_1_text = "Ничего не перепутала?🤬\n \nВопрос №5\nЯ люблю тебя?💗"
vin_text = "УРА!!!🎉🎉🎉\nТы ответила на все вопросы\nТвой приз ниже!🎁👇"

fruits = [
    {
        "image_url": "images\photo_5265029421679624847_y.jpg"
    },
    {
        "image_url": "images\photo_5280508947670877448_y.jpg"
    },
    {
        "image_url": "images\photo_5285484538434273968_y.jpg"
    },
    {
        "image_url": "images\photo_5285484538434274045_y.jpg"
    },
    {
        "image_url": "images\photo_5314481477557273407_y.jpg"
    },
    {
        "image_url": "images\photo_5318856790806479698_y.jpg"
    },
    {
        "image_url": "images\photo_5321365236390937791_y.jpg"
    },
    {
        "image_url": "images\photo_5377432190444487553_y.jpg"
    },
    {
        "image_url": "images\photo_5395712778142073708_y.jpg"
    },
    {
        "image_url": "images\photo_5397650856364589721_y.jpg"
    },
    {
        "image_url": "images\photo_5397650856364589722_y.jpg"
    },
    {
        "image_url": "images\photo_5397650856364589723_y.jpg"
    },
    {
        "image_url": "images\photo_5397650856364589724_y.jpg"
    },
    {
        "image_url": "images\photo_5397650856364589725_y.jpg"
    },
    {
        "image_url": "images\photo_5397650856364589726_y.jpg"
    },
    {
        "image_url": "images\photo_5397650856364589727_y.jpg"
    },
    {
        "image_url": "images\photo_5397650856364589728_y.jpg"
    },
    {
        "image_url": "images\photo_5397650856364589729_y.jpg"
    },
    {
        "image_url": "images\photo_5397650856364589730_y.jpg"
    },
    {
        "image_url": "images\photo_5397650856364589731_y.jpg"
    },
    {
        "image_url": "images\photo_5397650856364589732_y.jpg"
    },
    {
        "image_url": "images\photo_5397650856364589733_x.jpg"
    },
    {
        "image_url": "images\photo_5404663657490661738_y.jpg"
    },
    {
        "image_url": "images\photo_5404663657490661739_y.jpg"
    },
    {
        "image_url": "images\photo_5404663657490661740_y.jpg"
    },
    {
        "image_url": "images\photo_5404663657490661741_y.jpg"
    },
    {
        "image_url": "images\photo_5404663657490661742_y.jpg"
    },
    {
        "image_url": "images\photo_5404663657490661743_y.jpg"
    },
    {
        "image_url": "images\photo_5404663657490661744_y.jpg"
    },
    {
        "image_url": "images\photo_5404663657490661745_y.jpg"
    },
    {
        "image_url": "images\photo_5404663657490661746_y.jpg"
    },
    {
        "image_url": "images\photo_5404663657490661747_y.jpg"
    },
    {
        "image_url": "images\photo_5404663657490661748_y.jpg"
    },
    {
        "image_url": "images\photo_5404663657490661749_y.jpg"
    },
    {
        "image_url": "images\photo_5404663657490661750_y.jpg"
    },
    {
        "image_url": "images\photo_5404663657490661765_y.jpg"
    },
    {
        "image_url": "images\photo_5404663657490661766_y.jpg"
    },
    {
        "image_url": "images\photo_5404663657490661767_y.jpg"
    },
    {
        "image_url": "images\photo_5420273286631245658_y.jpg"
    },
    {
        "image_url": "images\photo_5420273286631245659_y.jpg"
    },
    {
        "image_url": "images\photo_5424734314542777791_y.jpg"
    },
    {
        "image_url": "images\photo_5429388319629887037_y.jpg"
    },
    {
        "image_url": "images\photo_5443052539038778681_y.jpg"
    }
]